<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Сервіс</title>
</head>
<body>
<h1>Офіс "МКТ" ТОВ</h1><br/>
адреса: м. Черкаси-18001, вул. Хрещатик, 21,<br/>
оптовий відділ: тел./факс: (0472) 333-333.<br/>
корпоративний відділ: тел./факс: (0472) 333-333.<br/>
гарантійний відділ: тел./факс: (0472) 333-333.<br/>
e-mail: mkt@mkt.ua<br/>
Сайт для партнерів www.mkt.ua<br/>
графік роботи:<br/>
пн.- пт. з 9-00 до 18-00<br/>
сб. з 10-00 до 14-00<br/>
<h1>Фірмові магазини «MKT»</h1><br/>
Роздрібний інтернет-портал www.mkt.ua<br/>
адреса: м. Черкаси, вул. Хрещатик, 21<br/>
тел./факс: (0472) 333-444<br/>
графік роботи:<br/>
пн.- пт. з 9-00 до 19-00<br/>
сб. з 10-00 до 19-00<br/>
нд. з 10-00 до 17-00<br/>
адреса: м. Черкаси, вул. Хрещатик, 21<br/>
тел./факс: (0472) 333-555, 333-666<br/>
графік роботи:<br/>
пн.- пт. з 9-00 до 19-00<br/>
сб. з 10-00 до 19-00<br/>
нд. з 10-00 до 17-00<br/>
<h1>Гарантійна підтримка:</h1><br/>
<h1>Процедура приймання товару по гарантійним зобов'язанням</h1><br/>
1. Товар повинен мати оригінальну упаковку, яка гарантує безпечне транспортування його до спеціалізованого сервісного
центру;<br/>
2. В деяких випадках допускається використання іншої упаковки, але вона також повинна забезпечувати збереження товару
під час транспортування (товари з неоригінальними упакуваннями заміні на нові не підлягають);<br/>
3. Якщо товар не має повної комплектації (кабелі, драйвери, перехідники, оригінальна упаковка), то він не підлягає
заміні на інший з подібними параметрами (в такому випадку можливий лише варіант ремонту товару);<br/>
4. До товару повинен бути доданий докладний опис дефектів з вказаною ситуацією, коли, при яких умовах проявляється даний
дефект;<br/>
5. Товар, до якого немає гарантійного талону, виданого нашою організацією і серійних номерів якого не буде знайдено в
нашій базі даних по гарантії не приймається;<br/>
6. Сервісний відділ має право вимагати від клієнта документи, що підтверджують купівлю товару, якщо виникають сумніви
щодо його походження;<br/>
7. Клієнт привозить товар на гарантійне обслуговування за свій кошт. Можлива доставка товару транспортними засобами
фірми а також виїзд спеціалістів на місце настання гарантійного випадку, коли товар немає можливості
транспортувати;<br/>
8. Якщо товар виявився справним, сервісний центр має право вимагати оплату за діагностику.<br/>
<h1>Умови гарантії</h1><br/>
На всі товари, що купуються на фірмі поширюється гарантія . Виняток становлять деякі дешеві товари (наприклад мишки,
клавіатури NoName ) а також картриджі, витратні матеріали (в разі їх використання), кабелі, перехідники і деякі інші
товари на які здоровий глузд не дозволить поставити гарантію.<br/>
Фірма намагається надавати на товари максимальну гарантію, яку передбачає виробник, але дистрибутори також можуть
обмежувати час гарантії. Час гарантії подається в місяцях і позначений у всіх прайс-листах і каталозі на інтернет
сторінці.<br/>
<h1>Умови гарантійного обслуговування:</h1>
1. Фірма надає гарантію на час в місяцях, що зазначається в гарантійному листі - відраховується від моменту покупки;<br/>
2. Дефекти, що виникли по вині виробника будуть усунуті на протязі двох тижнів від дати подання товару на гарантійний
сервіс. Цей термін може бути продовжений до 28 робочих днів, якщо несправність вимагає заміни комплектуючих або
надсилання товару до спеціалізованих сервісних центрів;<br/>
3. Товар куплений на фірмі (за окремими винятками) не підлягає поверненню після закінчення 2-х тижнів від дати купівлі;<br/>
4. Товар має бути доставлений клієнтом до сервісного центру фірми або вказаного сервісного центру фірми-виробника, якщо
такий є в регіоні. Якщо товар доставляється на обслуговування фірмі-виробнику, час виконання гарантійних зобов'язань
встановлюється її сервісним центром;<br/>
5. Товар, що подається на гарантійне обслуговування, має бути повністю укомплектований (оригінальне упакування,
драйвери, кабелі, перехідники тощо);<br/>
6. Гарантія анулюється у наступних випадках: пошкоджена гарантійна пломба, товар використовувався не за призначенням
(неправильна інсталяція і обслуговування, видимі механічні пошкодження). Товар був пошкоджений під час транспортування
(через використання неоригінального упакування);<br/>
7. У випадку відсутності дефектів з клієнта знімається плата за діагностику;<br/>
8. Фірма не надає жодної гарантії, що торкається роботи програмного забезпеченння на купленому обладнанні. У цьому
випадку претензії потрібно висувати до розробників даного програмного забезпечення. Оцінка справності обладнання
проводиться в оптимальному програмному оточенні;<br/>
9. Після детального огляду товару в сервісному центрі, у випадку виявлення порушень гарантійних умов, гарантія
анулюється;<br/>
10. Якщо до товару додається гарантія виробника, клієнт повинен виконувати умови, що там подані;<br/>
11. Підставою гарантії є документ виданий при покупці товару та завірений підписом менеджера магазину і фірмовою
печаткою. Отримання товару означає згоду з умовами гарантійного обслуговування;<br/>
12. Фірма не бере на себе зобов'язань заміни гарантійного товару на аналогічний під час ремонту;<br/>
13. Право на гарантію має безпосередній покупець товару. Подальший перепродаж не означає перенесення прав на гарантійне
обслуговування на наступного покупця.<br/>
</body>
</html>